Repository: CyrilleB79/outlookExtended
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg, da, de, es, fr, gl, he, hr, hu, it, pl, pt_br, ro, sk, sl, sr, vi, zh_cn

source: Extended support and features for Microsoft Outlook: - Provide gestures to read and navigate to headers, information bar and attachments in messages, calendar items, tasks. - Improve result reading in address book. - Vocalize mark as read/unread ctrl+q/ctrl+u commands.
de: Erweiterte Unterstützung und Funktionen für Microsoft Outlook: - Bietet Gesten zum Lesen und Navigieren zu Überschriften, Informationsleiste und Anhängen in Nachrichten, Kalendereinträgen und Aufgaben. - Verbessertes Auslesen im Adressbuch. - Markierung als Gelesen/Ungelesen mit Strg+Q / Strg+U.
fr: Support et fonctionnalités étendus pour Microsoft Outlook : - fournit des gestes de commande pour lire et se rendre aux en-têtes, à la barre d'information et aux pièces jointes dans un message, un élément de calendrier ou une tâche. - Améliore la lecture des résultats dans le carnet d'adresses. - Vocalise les commandes marquer comme lu/non lu ctrl+q/ctrl+u.
gl: Soporte e características extendidas para Microsoft Outlook: - Fornece xestos para ler e navegar a encabezados, barra de información e anexos en mensaxes, elementos de calendario, tarefas. - Mellora a lectura de resultados na libreta de enderezos. - Fala as ordes marcar como lida/non lida ctrl+q/ctrl+u.
he: תמיכה ותכונות מורחבות עבור Microsoft Outlook: - מספק מחוות לקרוא ולנווט אל הכותרות, סרגל מידע וקבצים מצורפים בהודעות, פרטי לוח שנה, משימות.n
hu: Bővített támogatás és szolgáltatások a Microsoft Outlook számára: - Billentyűparancsokat tartalmaz a címsorokhoz, információs sávhoz, mellékletekhez, naptár elemekhez, feladatokhoz. - A címtár olvasásának fejlettebb támogatása. - Olvasatlan és olvasott státusz változtatása a ctrl+q/ctrl+u billentyűparancsokkal.
it: Funzionalità e Supporto esteso per Microsoft Outlook: - Fornisce gesti per leggere e navigare tra intestazioni, barra delle informazioni e allegati nei messaggi, negli elementi del calendario, nelle attività. - Migliora la lettura dei risultati nella rubrica. - Annuncia lo stato dei comandi ctrl-q ctrl-u (marca come letto/non letto) per un messaggio.
pt_br: Suporte e recursos estendidos para o Microsoft Outlook: - Fornece comandos (gestos) para ler e navegar para cabeçalhos, barra de informações e anexos em mensagens, itens de calendário, tarefas. - Melhora a leitura dos resultados no catálogo de endereços. - Vocaliza marcar como lida/não lida de comandos ctrl+q/ctrl+u.
ro: Suport extins și caracteristici pentru Microsoft Outlook: - Furnizează gesturi pentru citirea antetelor și navigarea prin ele, bara de informații și atașamente din mesaje, elemente de calendar, activități. - Îmbunătățește citirea rezultatelor din agenda de contacte. - Vocalizează comenzile control+q și control+u, marchează ca citit/necitit.
sk: Rozšírená podpora pre Microsoft Outlook: - Poskytuje klávesové skratky na prechod k hlavičkám, informačnému panelu, prílohám, udalostiam z kalendára a úlohám. - Zlepšuje čítanie výsledkov v adresári. - Oznamuje ak je správa označená ako prečítaná alebo neprečítaná.
sl: Razširjena podpora in zmožnosti za Microsoft Outlook: - Oskrbuje kretnje za branje in krmiljenje po glavah, informacijski vrstici in prilogah v sporočilih, postavkah koledarja, opravilih. - Izboljša rezultate branja v adresarju. - Izgovori oznako kot prebrano/neprebrano ob uporabi ukazov ctrl+q/ctrl+u.
sr: Proširena podrška i opcije za Microsoft Outlook: - Pruža prečice za navigaciju i čitanje zaglavlja, trake informacija i priloga u porukama, stavki kalendara, zadataka. - Poboljšava čitanje rezultata u adresaru. - Izgovara aktiviranje kontrole označi kao pročitano / nepročitano CTRL +q/ctrl+u komande.
vi: Mở rộng hỗ trợ và các tính năng cho Microsoft Outlook: - Cung cấp thao tác để đọc và duyệt các tiêu đề, thanh thông tin và tệp đính kèm trong thư, các thành phần lịch, tác vụ. - Cải thiện kết quả đọc trong sổ địa chỉ. - Thông báo khi thực hiện các lệnh đánh dấu đã đọc / chưa đọc ctrl+q/ctrl+u.
zh_cn: 主要扩展了Microsoft Outlook的支持和功能： - 提供手势以读取和导航到邮件，日历项目，任务中的标题，信息栏和附件。 - 改善地址簿中的结果读数。 - Vocalize标记为已读/未读 快捷键 ctrl + q / ctrl + u。
