Repository: CyrilleB79/outlookExtended
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg, da, de, es, fr, gl, he, hr, hu, it, pl, pt_br, ro, sk, sl, sr, vi, zh_cn

source: Busy
bg: Зает
es: Ocupado

source: Out of Office
bg: Извън офиса
es: Fuera de la oficina

source: Free
bg: Свободен
es: Disponible

source: Working Elsewhere
bg: Работа от друго място
es: Trabajando en cualquier parte

source: Tentative
bg: Под въпрос
es: Provisional

source: Mark a message as read
bg: Отбелязва съобщение като прочетено
da: Markér en meddelelse som læst
de: Nachricht als Gelesen markieren
es: Marca un mensaje como leído
fr: Marquer un message comme lu
gl: Marcar unha mensaxe como lida
he: סמן הודעה כנקראה
hr: Označi poruku kao pročitanu
hu: Olvasottnak jelölés
it: Marca un messaggio come letto
pl: Oznacz wiadomość jako przeczytaną
pt_br: Marcar uma mensagem como lida
ro: Marchează un mesaj ca citit
sk: Označí správu ako prečítanú
sl: Označi sporočilo kot prebrano
sr: Označi poruku kao pročitanu
vi: Đánh dấu thư đã đọc
zh_cn: 将邮件标记为已读

source: Mark a message as unread
bg: Отбелязва съобщение като непрочетено
da: Marker en meddelelse som ulæst
de: Nachricht als Ungelesen markieren
es: Marca un mensaje como no leído
fr: Marquer un message comme non lu
gl: Marcar unha mensaxe como non lida
he: סמן הודעה כלא נקראה
hr: Označi poruku kao nepročitanu
hu: Olvasatlannak jelölés
it: Marca un messaggio come non letto
pl: Oznacz wiadomość jako nieprzeczytaną
pt_br: Marcar uma mensagem como não lida
ro: Marchează un mesaj ca necitit
sk: Označí správu ako neprečítanú
sl: Označi sporočilo kot neprebrano
sr: Označi poruku kao nepročitanu
vi: Đánh dấu thư chưa đọc
zh_cn: 将邮件标记为未读

source: Messages group: %s
bg: Група от съобщения: %s
da: Meddelelsesgruppe: %s
de: Nachrichtengruppe: %s
es: Grupo de mensajes: %s
fr: Groupe de messages : %s
gl: Grupo de mensaxes: %s
he: סמן הודעות :%s
hr: Grupa poruka: %s
hu: Üzenetszál: %s
it: Gruppo di messaggi: %s
pl: Grupa wiadomości: %s
pt_br: Grupo de mensagens: %s
ro: Grup de mesaje: %s
sk: Skupina správ: %s
sl: Skupina sporočil: %s
sr: Grupa poruka: %s
vi: Nhóm thư: %s
zh_cn: 消息组: %s

source: Messages: %s
bg: Съобщения: %s
da: Meddelelser: %s
de: Nachrichten: %s
es: Mensajes: %s
gl: Mensaxes: %s
he: הודעות :%s
hr: Poruke: %s
hu: Üzenet: %s
it: Messaggi: %s
pl: Wiadomości: %s
pt_br: Mensagens: %s
ro: Mesaje: %s
sk: Správy: %s
sl: Sporočila: %s
sr: Poruke: %s
vi: Thư: %s
zh_cn: 消息: %s

source: No message selected
bg: Не са избрани съобщения
da: Ingen meddelelse valgt
de: Keine Nachrichten ausgewählt
es: No se ha seleccionado ningún mensaje
fr: Aucun message sélectionné
gl: Sen mensaxe seleccionada
he: לא נבחרה הודעה
hr: Nijedna poruka nije odabrana
hu: Nincs kijelölt üzenet
it: Nessun messaggio selezionato
pl: Nie ma wybranej wiadomości
pt_br: Nenhuma mensagem selecionada
ro: Niciun mesaj selectat
sk: Nie je vybratá žiadna správa
sl: Ni označenega sporočila
sr: Nijedna poruka nije izabrana
vi: Không có thư nào được chọn
zh_cn: 没有选定消息

source: unread
bg: Непрочетено
da: Ulæst
de: Ungelesen
es: no leído
fr: non lu
gl: non lida
he: לא נקרא
hr: nepročitano
hu: Olvasatlan
it: non letto
pl: nieprzeczytane
pt_br: não lida
ro: necitit
sk: Neprečítané
sl: neprebrano
sr: Nepročitana
vi: chưa đọc
zh_cn: 未读

source: read
bg: Прочетено
da: Læst
de: Gelesen
es: leído
fr: lu
gl: lida
he: נקראה
hr: pročitano
hu: Olvasott
it: letto
pl: przeczytane
pt_br: lida
ro: citit
sk: Prečítané
sl: prebrano
sr: Pročitana
vi: đã đọc
zh_cn: 已读

source: Column navigation not supported in the address book
bg: Навигацията по колони не се поддържа в адресната книга
da: Kolonnenavigation understøttes ikke i adressebogen
de: Im Adressbuch wird keine Spaltennavigation unterstützt
es: No se soporta la navegación por columnas en la libreta de direcciones
fr: Navigation en colonne non supportée dans le carnet d'adresses
gl: Navegación por columnas non soportada na libreta de enderezos
he: ניווט בין עמודות לא זמין בספר הכתובות
hr: Kretanje po stupcima nije podržano u adresaru
hu: Az oszlopos navigációmód a címtárban nem támogatott
it: Navigazione per colonne non supportata nella rubrica
pl: Nawigacja po kolumnach nie jest wsperana w książce adresowej
pt_br: Navegação por coluna não suportada no catálogo de endereços
ro: Navigarea de coloane nu este suportată în agenda de contacte
sk: Navigácia po stĺpcoch nie je v adresári podporovaná
sl: Krmiljenje po stolpcih ni podprto v adresarju
sr: Navigacija kroz kolone nije podržana u adresaru
vi: Không hỗ trợ duyệt theo cột trong sổ địa chỉ
zh_cn: 地址簿中不支持列导航

source: Fake root
bg: Фалшив корен
da: Falsk rod
es: Raíz falsa
gl: Raíz falsa
hr: Lažni korijen
pl: Fałszywy obiekt nadrzędny

source: More or less information
bg: Повече или по-малко информация
es: Más o menos información
hr: Više ili manje informacija
pl: Mniej oraz więcej informacji

source: Not in a message window
bg: Фокусът не е в полето за съобщение
da: Ikke i et meddelelsesvindue
de: Nicht in einem Nachrichtenfenster
es: No estás en una ventana de mensaje
fr: Pas dans une fenêtre de message
gl: Non estás nunha xanela de mensaxe
he: לא בחלון הודעה
hr: Ne nalazi se u prozoru poruke
hu: Nincs üzenet ablakban
it: Non in una finestra messaggio
pl: Nie jest w oknie wiadomości
pt_br: Não está numa janela de mensagem
ro: Nu sunteți într-o fereastră de mesaj
sk: Nie ste v okne správy
sl: ni v oknu sporočila
sr: Niste u prozoru poruke
vi: Không ở trong thư
zh_cn: 不在消息窗口中

source: Copied to clipboard
bg: Копирано в клипборда
da: Kopieret til udklipsholder
de: In Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papier
gl: Copiado ao portapapeis
he: הועתק ללוח הגזירים
hr: Kopirano u međuspremnik
hu: A vágólapra másolva
it: Copiato negli appunti
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ro: Copiat pe planșetă
sk: Skopýrované do schránky
sl: Preslikano v odložišče
sr: Kopirano u privremenu memoriju
vi: Đã chép vào bộ nhớ tạm
zh_cn: 复制到剪贴板

source: Reports the notification in a message. If pressed twice, moves the focus to it. If pressed three times, copies its content to the clipboard.
bg: Съобщава известието в съобщение. Двукратното натискане премества фокуса в него. Трикратното натискане копира съдържанието му в клипборда.
es: Anuncia la notificación en un mensaje. Si se pulsa dos veces, desplaza el foco hasta ella. Si se pulsa tres veces, copia sus contenidos al portapapeles.
hr: Čita obavijest u poruci. Ako se pritisne dvaupt, premješta fokus na nju. Ako se pritisne tri puta, kopira njen sadržaj u međuspremnik.
pl: Czyta powiadomienie w oknie. Jeżeli jest naciśnięte dwukrotnie, przemieszcza fokus na powiadomienie. jeżeli jest naciśnięte trzy razy, kopiuje zawartość powiadomienia do schowka.

source: No notification
bg: Няма известие
es: Sin notificación
hr: Nema obavijesti
pl: Brak powiadomienia

source: Reports the information bar in a message, calendar item or task window. If pressed twice, moves the focus to it. If pressed three times, copies its content to the clipboard.
bg: Съобщава информационната лента в съобщение, елемент от календара или в прозореца на задачите. Двукратното натискане премества фокуса в нея. Трикратното натискане копира съдържанието й в клипборда.
da: Rapporterer informationslinjen i en besked, kalenderobjekt eller opgavevindue. Hvis du trykker to gange, flyttes fokus til den. Hvis du trykker tre gange, kopierer du indholdet til udklipsholderen.
de: Meldet die Informationsleiste in einer Nachricht, einem Kalenderelement oder einem Aufgabenfenster. Wenn Sie sie zweimal drücken, wird der Fokus auf diesen verschoben. Wenn Sie diese Taste dreimal drücken, wird der Inhalt in die Zwischenablage kopiert.
es: Anuncia la barra de información en un mensaje, elemento del calendario o ventana de tarea. Si se pulsa dos veces, mueve el foco hasta ella. Si se pulsa tres veces, copia sus contenidos al portapapeles.
fr: Annonce la barre d'information dans un message, un élément de calendrier ou une fenêtre de tâche. Une double pression y amène le focus. Une triple pression copie son contenu dans le presse-papiers.
gl: Anuncia a barra de información nunha mensaxe, nun elemento de calendario ou nunha xanela de tarefa. Se se preme dúas veces, move o foco cara ela. Se se preme tres veces, copia os seus contidos ao portapapeis.
he: הקראת סרגל המידע בהודעה , באירוע יומן או במסימה . במידה ונלחץ פעמיים מעביר את הסמן לסרגל המידע. במידה ונלחץ שלוש פעמים מעתיק את ההודעה ללוח הגזירים.
hr: Izvještava o informacijskoj traci u poruci, stavki kalendara ili prozoru zadatka. Ako se pritisne dvaput, fokusira ga. Ako se pritisne triput, kopira sadržaj u međuspremnik.
hu: Az információssávot jeleníti meg üzenet, feladat és naptár ablakokban. Kétszeri lenyomásra a fókuszt az információs sávra helyezi, Háromszori lenyomásra a vágólapra másolja az információs sáv tartalmát.
it: Annuncia la barra delle informazioni in un messaggio, in un elemento del calendario o in una finestra delle attività. Se premuto due volte, sposta il focus su di esso. Se premuto tre volte, copia il suo contenuto negli Appunti.
pl: Czyta pasek informacyjny, element kalendarza lub okno zadania. jeżeli jest naciśnięte dwukrotnie, przemieszcza fokus do jednej z wyżej wymienionych kontrolek. If pressed three times, copies its content to the clipboard.
pt_br: Relata a barra de informações em uma mensagem, item de calendário ou janela de tarefa. Se pressionado duas vezes, move o foco para ela. Se pressionado três vezes, copia seu conteúdo para a área de transferência.
ro: Raportează bara de informații într-un mesaj, element de calendar sau într-o fereastră de activități. Dacă e apăsat de două ori, mută focalizarea la ea. Dacă e apăsat de trei ori, îi copiază conținutul pe planșetă.
sk: Oznamuje informačný panel v správe, položke kalendára alebo okne úlohy. Stlačené dvakrát rýchlo za sebou presunie fokus na panel. Stlačenétrikrát rýchlo za sebou skopíruje informáciu do schránky.
sl: Sporoča informacijsko vrstico v sporočilu, postavki koledarja ali oknu opravila. Dvojni pritisk premakne žarišče na njo. Trojni pritisk preslika vsebino vrstice v odložišče.
sr: Prijavljuje traku sa informacijama u prozoru poruke, stavke kalendara ili prozoru sa zadatkom. Ako se pritisne dva puta, premešta fokus na nju. Ako se pritisne tri puta, kopira njen sadržaj u privremenu memoriju.
vi: Đọc thanh thông tin trong thư, thành phần lịch hoặc cửa sổ tác vụ. Nếu bấm hai lần, chuyển con trỏ đến nó. Bấm ba lần, sao chép nội dung của nó vào bộ nhớ tạm.
zh_cn: 案一次，朗读消息，日历项目或任务窗口中的信息栏。按两次，将焦点移动到信息栏。按三次，将其内容复制到剪贴板。

source: No information bar
bg: Информационната лента не е налична
da: Ingen informationslinje
de: Keine Informationsleiste
es: No se encuentra la barra de información
fr: Barre d'information non présente
gl: Sen barra de información
he: אין סרגל מידע זמין
hr: Nema informacijske trake
hu: Nincs információs sáv
it: Nessuna barra delle informazioni
pl: Nie ma paska informacji
pt_br: Sem barra de informação
ro: Nicio bară de informații
sk: Žiadný informačný panel
sl: Brez informacijske vrstice
sr: Nema trake sa informacijama
vi: Không có thanh thông tin
zh_cn: 没有信息栏

source: Moves the focus to the message body
bg: Премества фокуса в полето със съдържанието на съобщението
da: Flytter fokus til meddelelsesteksten
de: Verschiebt den Fokus zum Nachrichtentext
es: Mueve el foco al cuerpo del mensaje
fr: Déplace le focus dans le corps du message
gl: Move o foco ao corpo da mensaxe
he: מעביר את הסמן לגוף ההודעה
hr: Premješta fokus u polje poruke
hu: Az üzenettörzsre helyezi a fókuszt.
it: Sposta il focus sul corpo del messaggio
pl: Przemieszcza fokus do treści wiadomości
pt_br: Move o foco para o corpo da mensagem
ro: Mută focalizarea la corpul mesajului
sk: Presunie fokus na telo správy
sl: Premakne žarišče na telo sporočila
sr: Premešta fokus na telo poruke
vi: Chuyển con trỏ đến nội dung thư
zh_cn: 将焦点移动到邮件正文

source: Reports the number and the names of attachments in a message window. If pressed twice, moves the focus to it.
bg: Съобщава броя и имената на прикачените файлове в прозореца за съобщения. Двукратното натискане премества фокуса в полето с прикачените файлове.
da: Rapporterer nummeret og navnene på vedhæftede filer i et meddelelsesvindue. Hvis du trykker to gange, flyttes fokus til det pågældende område.
de: Meldet die Anzahl und die Namen der Anlagen in einem Nachrichtenfenster. Wenn Sie sie zweimal drücken, wird der Fokus auf diesen verschoben.
es: Anuncia el número y los nombres de los adjuntos en una ventana de mensaje. Si se pulsa dos veces, mueve el foco hasta allí.
fr: Annonce le nombre et le nom des pièces jointes dans une fenêtre de message. Une double pression y amène le focus.
gl: Anuncia o número e os nomes dos anexos nunha xanela de mensaxe. Se se preme dúas veces, move o foco cara eles.
he: הקראת כמות הפריטים המצורפים ואת שמותם. בלחיצה כפולה מעביר את הסמן אליהם .
hr: Izvještava o broju privitaka i njihove nazive u prozoru poruke. Ako se pritisne dvaput, premješta fokus na njega.
hu: Bejelenti a mellékletek számát és nevét az üzenetablakban. Kétszeri lenyomásra a mellékletekre helyezi a fókuszt.
it: Annuncia il numero e il nome degli allegati nella finestra di un messaggio. Se premuto due volte, sposta il focus su di esso.
pl: Wymawia liczbę i nazwy załączników w oknie wiadomości. Jeżeli jest naciśnięte dwukrotnie, Przemieszcza fokus do nich.
pt_br: Informa o número e os nomes dos anexos em uma janela de mensagem. Se pressionado duas vezes, move o foco para ele.
ro: Raportează numărul și numele atașamentelor dintr-o fereastră de mesaj. Dacă e apăsat de două ori, mută focalizarea la ea.
sk: Oznamuje počet príloh a ich názvy v okne správy. Stlačené dvakrát rýchlo za sebou presunie fokus na prílohy.
sl: Sporoča število in imena prilog v oknu sporočila. Dvojni pritisk premakne žarišče na to.
sr: Prijavljuje broj i imena priloga u prozoru poruke. Ako se pritisne dva puta, premešta fokus na njih.
vi: Đọc số lượng và tên của các tệp đính kèm trong thư. Nếu bấm hai lần, chuyển con trỏ đến nó.
zh_cn: 案一次，在消息窗口中朗读附件的编号和名称。按两次，将焦点移动到附件。

source: All Attendees Status
bg: Състояние на всички участници
es: Estado de todos los asistentes

source: No Information
bg: Няма информация
es: Sin información

source: Test case path not defined.
bg: Пътят за тестовия казус не е указан.
da: Testsagens sti er ikke defineret.
de: Pfad für den Testfall nicht definiert.
es: Ruta del caso de uso no definida.
gl: Ruta de caso de proba non definida.
hr: Put testnog slučaja nije definiran.
pl: Ścieżka wypadku testowego nie jest określona.
pt_br: Caminho do caso de teste não definido.
sl: Pot testnega primera ni določena.
sr: Putanja za testiranje nije određena.

source: Test mode offf
bg: Тестовият режим е изключен
da: Testtilstand fra
de: Testmodus ausgeschaltet
es: Modo de prueba desactivado
gl: Modo de proba desactivado
hr: Testni modus je isključen
it: Modalità test disattivata
pl: Tryb testowy wyłączony
pt_br: Desligado modo de teste
sl: Testni način izključen
sr: Onemogućen režim testiranja

source: Test mode is off.
bg: Тестовият режим е изключен.
da: Testtilstand fra
es: El modo de prueba está desactivado.
gl: Modo de proba desactivado.
hr: Testni modus je isključen.
pl: Tryb testowy jest wyłączony.

source: Reports the header field %s in a message, calendar item or task window. If pressed twice, moves the focus to this field if possible. If pressed three times, copies its content to the clipboard.
bg: Съобщава полето на заглавката за колона %s в съобщение, елемент от календара или в прозореца на задачите. При двукратно натискане, ако е възможно, премества фокуса в това поле. Трикратното натискане копира съдържанието му в клипборда.
da: Rapporterer overskriftsfeltet %s i en besked, kalenderobjekt eller opgavevindue. Hvis du trykker to gange, flytter fokuset til dette felt, hvis det er muligt. Hvis du trykker tre gange, kopierer du indholdet til udklipsholderen.
de: Meldet das Überschriftsfeld %s in einer Nachricht, einem Kalenderelement oder einem Aufgabenfenster. Wenn Sie die Taste zweimal drücken, verschiebt sich der Fokus nach Möglichkeit auf dieses Feld. Wenn Sie diese Taste dreimal drücken, wird der Inhalt in die Zwischenablage kopiert.
es: Anuncia el campo de cabecera %s en un mensaje, elemento del calendario o ventana de tarea. Si se pulsa dos veces, mueve el foco a este campo si es posible. Si se pulsa tres veces, copia sus contenidos al portapapeles.
fr: Annonce le champ d'en-tête %s dans un message, un élément de calendrier ou une fenêtre de tâche. Une double pression amène le focus dans ce champ si possible. Une tripe pression copie son contenu dans le presse-papiers.
gl: Anuncia o campo do encabezamento %s nunha mensaxe, nun elemento de calendario ou nunha xanela de tarefa. Se se preme dúas veces, move o foco cara él. Se se preme tres veces, copia os seus contidos ao portapapeis.
he: Qהקראת העמודה %s בהודעה, באירועה יומן או מסימה.
hr: Izvještava o polju zaglavlja %s u poruci, elementu kalendara ili prozoru zadatka. Ako se pritisne dvaput, premješta fokus na polje, ako je moguće. Ako se pritisne triput, kopira sadržaj u međuspremnik.
hu: %s fejléc bejelentése az üzenetek a naptár és a feladatok ablakában. Kétszeri lenyomásra a fókuszt a kérdéses mezőre helyezi, amennyiben az lehetséges. Háromszori lenyomásra a mező tartalmát a vágólapra helyezi.
it: Annuncia il campo di intestazione %s in un messaggio, elemento di calendario o finestra di attività. Se premuto due volte, sposta il focus su questo campo, se possibile. Se premuto tre volte, copia il suo contenuto negli Appunti.
pl: Czyta nagłówek pola %s w wiadomości, elemencie kalendarza lub oknie zadania. Jeżeli jest naciśnięte dwukrotnie, przemieszcza fokus na to pole jeżeli to możliwe. Jeżeli jest naciśnięte trzykrotnie, kopiuje zawartość do schowka.
pt_br: Informa o campo de cabeçalho %s em uma mensagem, item de calendário ou janela de tarefa. Se pressionado duas vezes, move o foco para este campo, se possível. Se pressionado três vezes, copia seu conteúdo para a área de transferência.
ro: Raportează antetul câmpului %s dintr-un mesaj, element de calendar sau dintr-o fereastră de activități. Dacă e apăsat de două ori, mută focalizarea la acest câmp dacă este posibil. Dacă e apăsat de trei ori, îi copiază conținutul pe planșetă.
sk: Oznamuje hlavičku %s v správe, udalosti z kalendára alebo okne s úlohami. Stlačené dvakrát rýchlo za sebou presunie fokus na príslušné miesto. Stlačené trikrát rýchlo za sebou skopíruje informáciu do schránky.
sl: Sporoča polje z glavo %s v sporočilu, v postavki koledarja ali oknu opravila. Dvojni pritisk premakne žarišče na to polje, če je mogoče. Trojni pritisk preslika vsebino polja v odložišče.
sr: Prijavljuje polje zaglavlja %s u poruci, stavci kalendara ili prozoru zadatka. Ako se pritisne dva puta, premešta fokus na to polje ako je moguće. Ako se pritisne tri puta, kopira njegov sadržaj u privremenu memoriju.
vi: Đọc các trường tiêu đề %s trong thư, thành phần lịch hoặc cửa sổ tác vụ. Bấm hai lần, chuyển con trỏ đến đó khi có thể. Bấm ba lần, chép nội dung của nó vào bộ nhớ tạm.
zh_cn: 朗读标题字段 %s在消息，日历项目或任务窗口中。按两次，将焦点移动到字段。按三次，将其内容复制到剪贴板。

source: Outlook Extended
bg: Разширена функционалност за Outlook (Outlook Extended)
da: Udvidelse til Outlook
de: Erweiterte Outlook-Funktionen
fr: Outlook extension
he: Outlook מורחב
hr: Prošireni Outlook
hu: Outlook kiegészítő
pt_br: Outlook Estendido
sk: Rozšírená podpora pre Microsoft Outlook
sl: Outlook Razširjen
sr: Outlook dodaci
zh_cn: Outlook扩展

source: Extended support and features for Microsoft Outlook.
bg: Разширена поддръжка и функционалност за Microsoft Outlook.
es: Funciones y soporte extendido para Microsoft Outlook.
hr: Dadatna podrška i značajke za Microsoft Outlook.
pl: Rozszerzone wsparcie Microsoft Outlook i dodatkowe funkcje.

source: checked
da: markeret
de: Ausgewählt
fr: coché
gl: marcado
he: מסומן
hu: Bejelölve
it: selezionato
pt_br: marcada
ro: bifat
sk: Začiarknuté
sl: izbrano
sr: Označeno
vi: chọn
zh_cn: 选中

source: unchecked
da: Ikke markeret
de: Nicht ausgewählt
fr: non coché
gl: sen marcar
he: לא מסומן
hu: Nincs bejelölve
it: non selezionato
pt_br: desmarcada
ro: nebifat
sk: Nezačiarknuté
sl: ni izbrano
sr: Nije označeno
vi: không chọn
zh_cn: 未选中
